export const HEADERS_DAILY_RAW: string[] = [
  "월별", "주차", "날짜", "매체", "캠페인유형", "캠페인", "광고그룹", "디바이스",
  "광고비 (VAT-)", "노출수", "클릭수", "구매완료", "회원가입", "신청완료", "기타전환",
  "전환매출액", "평균노출순위",
];

export const HEADERS_KEYWORD_RAW: string[] = [
  "월별", "주차", "날짜", "매체", "캠페인유형", "캠페인", "광고그룹", "디바이스",
  "키워드",
  "광고비 (VAT-)", "노출수", "클릭수", "구매완료", "회원가입", "신청완료", "기타전환",
  "전환매출액", "평균노출순위",
];

export const HEADERS_SEARCH_TERM_RAW: string[] = [
  "월별", "주차", "날짜", "매체", "캠페인유형", "캠페인", "광고그룹", "디바이스",
  "검색어",
  "광고비 (VAT-)", "노출수", "클릭수", "구매완료", "회원가입", "신청완료", "기타전환",
  "전환매출액", "평균노출순위",
];

export const HEADERS_MATERIAL_RAW: string[] = [
  "월별", "주차", "날짜", "매체", "캠페인유형", "캠페인", "광고그룹", "디바이스",
  "소재ID", "네이버 쇼핑 상품 ID", "상품명",
  "광고비 (VAT-)", "노출수", "클릭수", "구매완료", "회원가입", "신청완료", "기타전환",
  "전환매출액", "평균노출순위",
];
